tuff_city_jitsu_club_api/app/controllers/api/v1/belt_grade_controller.rb

SELECT "belt_grades".* FROM "belt_grades" ORDER BY "belt_grades"."created_at" DESC
---
    def index
        beltgrades = BeltGrade.order(created_at: :desc)