tuff_city_jitsu_club_api/app/controllers/api/v1/qualifications_controller.rb

SELECT "qualifications".* FROM "qualifications" ORDER BY "qualifications"."created_at" DESC
---
    def index
        qualifications = Qualification.order(created_at: :desc)